const industry = [{
  date: '2019-10-15',
  title: '线下销售增长率猛增至9%！家居企业如何发力新零售？',
  describe: '家居零售也遵循着商品流通到交付过程，即通过合适的场，将特定的货，卖给正确的人。那么，从“人——货——场”的角度出发，在新零售业态下，家居企业如何借鉴快消零售的经验、拥抱新零售？',
  content: `
  ## 线下销售增长率猛增至9%！家居企业如何发力新零售？

近日，尼尔森发布了《中国城市快消零售大数据报告》（下简称“报告”）。《报告》数据显示，从2016年10月开始，线下市场连续五个季度的销售量都是一路猛升，增长率从3%涨到了9%。

报告还指出，新零售概念自提出三年以来，中国新零售已经发生了很大变化，人、货、场的关系被重新解构，实现了从“扩张为王”“渠道为王”的“场——货——人”到“消费者为王”的“人——货——场”的转变。

家居零售也遵循着商品流通到交付过程，即通过合适的场，将特定的货，卖给正确的人。那么，从“人——货——场”的角度出发，在新零售业态下，家居企业如何借鉴快消零售的经验、拥抱新零售？

![image](https://ljkj-temp.oss-cn-hangzhou.aliyuncs.com/heartisan/industry/1-1.png)

### 拥抱消费者新需求

新零售的“人——货——场”关系，代表的是一种新的思想战略，背景是房地产行业的波动、家居行业供需关系的转变、家居行业竞争格局的变化、家居产品信息传播流通方式改变以及消费人群购物偏好的更迭。

尼尔森报告显示，中国消费者无论在“服务”还是“产品”方面，都具有明显的双重标准：服务方面，消费者对于日常需求的满足毫无耐心，要求即刻实现，相反他们为了喜欢的东西可以不惜排队等待几小时；产品方面，消费者比任何时候都精明，会理性选择高性价比产品，但是对于那些符合自己风格和兴趣的产品，又可以不计成本，任性消费。

![image](https://ljkj-temp.oss-cn-hangzhou.aliyuncs.com/heartisan/industry/1-2.jpg)

回到家居行业看，2015年，因为财经作家吴晓波的一篇文章《去日本买只马桶盖》，日本的智能马桶盖人气大增，不少中国的消费者争相赴日采购，有人甚至一次买两三只带回国。有时候，消费者对待一台电视机时，如果该产品的各项表现都很平常，无功无过，那么，他们会比任何时候都精明，理性消费。

面对需求多元化、快速化且矛盾的消费者，机会也无处不在。

《报告》发现，带动消费的高端人士（25-44岁且收入8000元以上）、主流青年（18-34岁且收入高于温饱人群）、大众宝妈（25-44岁有小孩且收入高于温饱人群）这三类高潜力消费人群，随着城市梯队的下沉而逐渐减小，消费力逐渐递减。尤其是高端人士和主流青年，在头部黄金城中分别占11%和37%；腰部力量城中高端人士占4%，主流青年占28%；尾部城市的高端人士和主流青年占比为2%和25%。

![image](https://ljkj-temp.oss-cn-hangzhou.aliyuncs.com/heartisan/industry/1-3.jpg)

可以看出，不管是在哪一级别的城市，主流青年一直是带动消费的中坚力量，家居企业只有拥抱这些人群才能创造新的增长点。例如，小熊电器由于洞察到“单身经济”的市场，推出了一系列小容量电饭煲、养生杯、小炖盅、0.3L小型绞肉机等诸多小家电，在小家电市场上占据了一席之地。

另外，根据Statista2018年7月发布的全球消费者调研结果（GlobalConsumerSurvey）显示，2017年中国在线购买家具和家居产品的用户年龄段为25-34岁，即所说的“85后-95前”，占比38.4%；在线购买用户规模1.43亿，女性用户略高于男性。这些潜在的人群也是家居零售中“人”这一板块的潜力所在。

## 整合线下线上场景

家居行业的“货”指的是——家居产品，包括住宅家具、家居饰品、家纺用品和家用电器等。不管企业是布局双渠道还是下沉三四线市场，都必须考虑到“货”的特殊性。

首先，家居产品的消费需求没有日化快消品高，但又高于汽车和房屋一类的耐用品；其次，家居产品种类丰富、产品线多样，产品多体积大、重量大，产品标准化程度较低；另外，家居产品离不开体验与服务，需要售前的导购服务和售后的安装等服务。

由于家居产品的特性和行业特性，使得实体门店零售渠道一直是其主流销售方式。能看得见摸得着实物产品，更符合消费者挑选购买的习惯。因此，传统家居产品购买流程中，体验和交付通常在同一场景中完成。

![image](https://ljkj-temp.oss-cn-hangzhou.aliyuncs.com/heartisan/industry/1-4.png)

但是在新零售业态下，“货”的交付方式越来越多样化。最明显的改变就是，家居产品可以实现线上渠道和交付方式的创新，使得体验、付款和交付等环节能够实现剥离，从而节省用户的时间。

并且，随着互联网和移动互联网的发展，人们已经从被动接受信息到开始主动搜索信息，消费者也越来越习惯线上场景的购物体验。他们可以在家居家装UGC社区、社交应用等平台进行交流和互动，从而获取更多“货”的体验信息，帮助消费决策。

![image](https://ljkj-temp.oss-cn-hangzhou.aliyuncs.com/heartisan/industry/1-5.png)

但线上的交付方式具有局限性。正如上文中谈到的“货”的特性，要想向消费者最直观、最全面地展示产品、与消费者进行产品信息/装修方案设计的互动沟通、安排配送和上门施工、沟通后续服务等事宜、提供全方位的服务，最好的实现场景还是实体店。

为弥合线上和线下的差异性，目前各行业都在进行全渠道建设。即以线下渠道补充线上交付的体验缺失、以线上互联网力量提高购物过程的灵活性，最终让线上销售和线下场景互为补充，完成线上线下全渠道的销售通路的打通。

在这个过程中，由于家居产品的品类复杂、信息碎片化，家居企业通过线下和线上的互动减少消费者触达商品的时间成本，帮助消费者最快地找到最心仪的产品。

![image](https://ljkj-temp.oss-cn-hangzhou.aliyuncs.com/heartisan/industry/1-6.png)

另外，回到“货”本身来说，还需做好原材料、技术、设计的基本功，以及坚持产品销售和服务不分割，保证购买流程完整和服务体验优质，让消费者在售前的展示、设计到售后的维修、回访环节，都能够得到优质、高效的服务。

## 优化渠道结构

##### 1.线上线下双引擎
家居零售里的“场”主要包括家装品牌官网、综合电商平台、家居建材卖场、家电零售专卖店、品牌旗舰店等。对于家居企业来说，全渠道销售的转型很早就开始了。

自马云在2016年的阿里云栖大会上，第一次提出了新零售的概念后，线下销售近年来增速明显。

具体来看，《报告》数据显示，从2016年10月开始，线下市场连续五个季度的销售量都是一路猛升，增长率从3%涨到了9%。而在2016年10月之前，线下市场一直处于相对比较疲软的状态，增长率只有1%至2%。尼尔森中国区副总裁丁玎向媒体解释称：“新零售的核心其实更多是线上线下的融合共通，不只是促进其中的一个而放弃另外一个，这也是正是新零售对整个线下市场的颠覆性改变。”

![image](https://ljkj-temp.oss-cn-hangzhou.aliyuncs.com/heartisan/industry/1-7.png)

也就是说，新零售所带来的改变是全渠道的、颠覆式的。所以，在新零售业态下，家居零售的渠道布局重心需要不断调整，虽然线上渠道拉动中国消费的增长，但线下市场依然的规模依然很庞大，双引擎动力将成为常态。

##### 2、发力下沉市场
《报告》中提到，中国城市发展快速，不同城市发展各异，市场呈现严重的两级分化现象。数据显示，头部100城贡献了50%快消品销售额，其余2086个城市的总快消品销售体量与头部100城相当；80%的中国大陆快消销售来源于50个头部城市和478个腰部城市。

可见，头部城市仍旧是零售市场的战略要地。对于家居企业来说，尽管大部分头部城市市场已经进入了存量时代，依然需要加注资源。具体来说，就是优化一二线城市渠道布局。

以红星美凯龙为例，其采用“自营+委管”双轮驱动的市场扩张策略，大多自营商场的战略性分布还是在一线城市和特定的二线城市优质地段，以委管商场业务模式在三线及其他城市扩张。使用自营+委管这两种业态，不仅有利于企业进一步“跑马圈地”、占领了各级城市核心区域，还可以解决快速扩张可能带来的负债率攀升问题。

值得关注的是，从整个市场来看，腰部力量城市越来越显示出其市场潜力。《报告》数据显示，由于腰部力量城市分布地广，贡献了40%全国快消品市场销售，拥有全国37%的零售店铺。另外，腰部城市人口密度较小，但消费力偏高，人均快消品消费指数为22，高于头部20及尾部15。

事实上，家居行业很早就开始重视下沉市场。以定制家居企业尚品宅配为例，截至2019年6月30号，尚品宅配加盟店总数已达2268家（含在装修的店面），相比2018年底净增加了168家，在新开店中，加快下沉销售网络至四线五线城市，开店占比约72%。所有店铺中，一二线城市加盟门店数占比约22%，三四五线城市加盟门店数占比约78%。

![image](https://ljkj-temp.oss-cn-hangzhou.aliyuncs.com/heartisan/industry/1-8.jpg)

同时，软体家具和家纺品牌也在开拓新型渠道。喜临门的分销网点累积超过二千家，为品牌向更广阔的四线到六线城市延伸奠定基础。罗莱生活采取直营和加盟相结合的经营模式，在继续巩固一线、二线市场渠道优势的同时，积极向三、四线市场渗透和辐射。

## 结语

家居零售的本质就是零售，“新”的概念其实是对中国家居零售方式提出了更高的要求。从“人”到“货”再到“场”，家居企业的经营理念、产品及服务结构、流量触达方式、渠道建设、商业空间场景需要做出新的改变。

当然，这背后需要做的事很多，例如需要将消费者从线上引流到线下、建立全渠道的数字化运营体系、完善物流基础设施、拓宽家居零售边界，在卖场加入其他功能区域等等。这就要求不同的家居企业需要根据自身的品牌优势及用户人群，做出不同的解决方案。
  `,
}, {
  date: '2019-10-15',
  title: '种草“成品帘”，这才是美好生活的正确打开方式',
  describe: '随着快时尚家居店的兴起，购买窗帘的体验变得简单而有趣，不少消费者频频被种草“成品帘”，从而入坑。',
  content: `
  ## 种草“成品帘”，这才是美好生活的正确打开方式

随着快时尚家居店的兴起，购买窗帘的体验变得简单而有趣，不少消费者频频被种草“成品帘”，从而入坑。
 
传统窗帘带来的用户体验如何？成品帘究竟有多大魅力？听听消费者怎么说！


### 来自消费者的烦恼

相信经历过房屋装修考验的“你”，也曾在窗帘选购、装订时产生过困惑与焦虑，或是因为流程、或是因为时间、或者因为款式、材质、风格，“窗帘”带来的烦恼还真不少。

消费者小唐是纯正的北京人，她的纠结在于，旧居的窗帘更换时，最终效果并没有达到满意程度，并且看起来很简单的窗栏杆固定，在她手里却失败了，差点把墙打穿的神操作，着实把她吓了一跳，这给标榜生活一切靠自己的小唐，留下了极大的心里阴影。

小唐表示，“什么时候才能让窗帘更换的操作简单一些？至少有人帮我打孔固定窗帘杆，换窗帘我还是可以自己完成的。” 

消费者程茜是南方人，在上海毕业后，选择在此就业，她在选择窗帘时的顾虑是，爱美爱生活的她，却始终没有找到一种适合她风格、契合她心意的窗帘款式，终于选定款式后，又发现窗帘更换过程实在太过麻烦，又要约时间量尺寸，又要约时间安装，这不符合她追求快时尚的生活风格，并且已经开始影响她的心情。

程茜表示，作为新新人类，在家居方面绝对不能马虎，她同时表示，“如果有专门机构能帮我清洗窗帘，那当然最更好了！”

 ……

像小唐、程茜一样，在北京、上海等一线城市打拼的上班族们，每个人都有自己的生活诉求，但都曾被“窗帘”绊住的他们，向记者表示，“如果哪天装窗帘可以向买衣服一样简单就好了，毕竟生活不易，让生活变得容易且满意，实在是一种美德！”

来自一线城市部分消费者的诉求是，让窗帘的装订流程更简化、价格更透明、款式花样及服务都能更称心、得体。

### 来自种草、拔草的启示

新零售模式下，近年来“成品帘”十分火爆，在商场的家居用品门店，随处可见的亚麻、棉质、天鹅绒成品帘，已成为继服装、化妆品、美食之后，消费者被种草、拔草，继而成长为剁手族的又一单品。  

的确，当一件商品可以满足人们的生活所需，并且能带来良好体验，它的存在就是值得的。“成品帘”便是这样一种存在，它满足了新时代下城市消费者的消费需求，但是，说它颠覆了传统窗帘店模式，是否准确？

一位窗帘品牌经销商表示，“这是个伪命题，颠覆传统窗帘模式的并不是成品帘，而是消费者以及他们的需求带来的消费升级。实际上，我们也是推动成品帘模式落地的主力军。” 

对于传统窗帘企业来说，窗帘布选购、尺寸核算、价格核算、窗帘制作等一系列操作，按照常规程序，显然很难赢得新兴消费者的芳心，想要跟上消费热潮，就得做出改变。他谈到，“按我的理解，成品帘并不像成衣，都具有固定标码，像我们可以提供的个性化定制窗帘，也可以算作成品帘的一种。” 

随着互联网技术的兴起和互联网概念的普及，越来越多的人愿意以新的思维去开店，去做品牌，一个概念并不重要，重要的是，他所被赋予的能量。 

这位经销商表示，“当我们新的窗帘产品有了类似快时尚的概念，就会获得更多消费者的关注，无形中也就获得了销量的提升。”
  `,
}, {
  date: '2019-10-15',
  title: '[简讯]2019全球智能家居市场规模将超7000亿',
  describe: '',
  content: `
  ## 【简讯】2019全球智能家居市场规模将超7000亿

### 【2019全球智能家居市场规模将超7000亿】
市场调研机构Strategy Analytics最新发布的《2019年全球智能家居市场》研究报告预测，到2019年，消费者在智能家居相关硬件、服务和安装费用上的支出将达到1030亿美元（约合人民币7340亿元），并将以11％的复合年均增长率增长到2023年的1570亿美元。报告预测，2019年智能家居设备销量超过8.8亿台；设备支出550亿美元，占总支出的54%，并将以10％的复合年均增长率增长到2023年的810亿美元。

### 【“家居+社交”，阿里巴巴发布“躺平计划”】
9月27日，阿里巴巴在杭州西溪园区举办淘宝定制家装“躺平计划”发布会，躺平计划是一个家装种草社区APP，消费者可以同步分享自己的家的空间、民宿、探店、宠物、美食、旅行几个部分的内容。同时，躺平计划还包括了设计、产品、服务整个家装产业链流程。

据悉，躺平计划包含四个方面的产品和服务：躺平设计家、全屋定制、淘宝躺平频道、躺平APP。此次推出的躺平计划旨在提升大众家居设计能力、协助提升产业服务水平，从设计驱动、交付质量、服务质量、优质供应链等方面为消费者提供全屋解决方案。

### 【居然之家联手天猫打造超级品牌日】
居然之家和阿里巴巴在新零售领域开启又一轮实践合作。9月28日上午，居然之家和天猫联手打造的超级品牌日启幕。除北京之外，居然之家此次活动将新设天津、重庆、武汉、郑州四个同城站，未来将覆盖50多个城市，实现全国线上线下双向引流。

### 【红星美凯龙与阿里云新零售事业部签约】
9月26日，作为阿里巴巴深度战略合作伙伴，红星美凯龙与阿里云新零售事业部于云栖大会新零售峰会现场正式签约，红星美凯龙家居集团副总裁何兴华代表红星美凯龙出席了本次云栖大会。本次签约预示未来双方将发挥协同优势，助力家居行业首个数智营销中台迅速落地实施。

  `,
}]

export default industry